/* Localized versions of Info.plist keys */

CFBundleName = "CIHueAdjust";
CFBundleShortVersionString = "CIHueAdjust 0.01";
CFBundleGetInfoString = "Pete Warden";
NSHumanReadableCopyright = "Copyright 2005 Pete Warden";
